
/* Class = "IBUITextField"; placeholder = "My Action"; ObjectID = "4"; */
"4.placeholder" = "Mi acción";

/* Class = "IBUITextField"; placeholder = "eg. 2,000"; ObjectID = "8"; */
"8.placeholder" = "Por ejemplo, 2,000";

/* Class = "IBUILabel"; text = "Upfront Cost:"; ObjectID = "9"; */
"9.text" = "Costo inicial:";

/* Class = "IBUILabel"; text = "Start Date:"; ObjectID = "10"; */
"10.text" = "Fecha de inicio:";

/* Class = "IBUILabel"; text = "Responsible:"; ObjectID = "11"; */
"11.text" = "Responsable:";

/* Class = "IBUILabel"; text = "Action:"; ObjectID = "15"; */
"15.text" = "Acción:";

/* Class = "IBUILabel"; text = "Ongoing Frequency:"; ObjectID = "16"; */
"16.text" = "Frecuencia actual:";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "18"; */
"18.title" = "Listo";

/* Class = "IBUIBarButtonItem"; title = "Title"; ObjectID = "22"; */
"22.title" = "Título";

/* Class = "IBUILabel"; text = "Ongoing Cost:"; ObjectID = "32"; */
"32.text" = "Costo actual:";

/* Class = "IBUITextField"; placeholder = "eg. 35"; ObjectID = "33"; */
"33.placeholder" = "Por ejemplo, 35";

/* Class = "IBUILabel"; text = "End Date:"; ObjectID = "35"; */
"35.text" = "Fecha de finalización:";
